/* Adobe Plugin Plist Files for FlashFileFormat */
/* Localized Strings for Swedish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FlashFileFormatEN";
CFBundleDisplayName = "FlashFileFormatEN";
CFBundleGetInfoHTML = "FlashFileFormatEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "FlashFileFormatEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "FlashFileFormatEN version 21.1.0";
